<template>
    <div class="come">
      <div class="main-content">
        <div class="text">
          Romen – это ресторан, который находится всего в 45 км от Кишинёва, в городе Оргеев. Высокие европейские стандарты, 
          профессиональное обслуживание. Ресторан  специализируутся на национальной молдавской кухне. Вас удивят приятная обстановка 
          и теплая атмосфера каждого зала ресторана, а наш шеф-повар предложит Вам самые изысканные кулинарные шедевры, которые порадуют
           даже самых утонченных гурманов. Ресторан шато вмещает до 260 гостей одновременно и подходит как для деловых встреч, банкетов 
           и других торжеств, так и для теплых семейных праздников или немноголюдных романтических вечеров.
        </div>
      </div>
    </div>
  </template>
  